ORDER_DATA = [
    {
        "name": "Тестовый",
        "surname": "Первый",
        "address": "Тестовый адрес, 28",
        "metro": "Сокольники",
        "phone": "89998887766",
        "date": "20.04.2026",
        "rent": "сутки",
        "color": "black",
        "comment": "Тестовый заказ 1"
    }
    ,
    {
        "name": "Тестовый",
        "surname": "Второй",
        "address": "Тестовый адрес, 36",
        "metro": "Лубянка",
        "phone": "+79998886655",
        "date": "21.04.2026",
        "rent": "двое суток",
        "color": "grey",
        "comment": "Тестовый заказ 2"
    }
]